/* placeholder message */
"No URL specified" = "Nenhuma URL especificada";

/* placeholder message */
"Use the Inspector to set the URL and title of this page." = "Use o Inspetor para configurar a URL e título desta página.";

/* placeholder message */
"“Live” page loading is disabled from the preferences" = "O carregamento da página \"Ao Vivo\" está desativada nas preferências";